{
    "meta": {
      "title": "Licenciatura en Químico Farmacéutico Biólogo",
      "description": "",
      "keywords": ""
    },
    "config": {
      "title": "Licenciatura en Químico Farmacéutico Biólogo",
      "config": {
        "nombre": "Licenciatura en Químico Farmacéutico Biólogo",
        "modalidad": ["Presencial"],
        "areaConocimiento": ["Salud"],
        "campus": ["Campus Washington"],
        "nivel": ["Licenciatura"],
        "image": {
          "src": "https://drive.google.com/uc?export=view&id=1UKvFZNbUDMEqO93XIhHRgGGESi4z2V-V",
          "alt": "licenciatura"
        },
        "curriculum": {
          "Presencial": {
            "Campus Washington": "1YI-NfQXopBcjvMhnOpUtlqgK3hQjTGzW"
          }
        }
      }
    },
    "sections": {
      "head": {
        "title": "Licenciatura en Químico Farmacéutico Biólogo",
        "description": "El Químico Farmacéutico Biólogo es el profesional que participa en la sociedad de forma responsable en gestionar, diseñar y administrar  los procesos de control y aseguramiento de calidad en las industrias y laboratorios  para la evaluación, validación, producción y distribución de los productos químicos y otros insumos para la salud.",
        "image": {
          "src": "https://drive.google.com/uc?export=view&id=1UKvFZNbUDMEqO93XIhHRgGGESi4z2V-V",
          "alt": "licenciatura"
        }
      },
      "modalities": {
        "title": "Modalidades disponibles en esta licenciatura:",
        "tabs": {
          "items": [
            {
              "label": "Modalidad Presencial",
              "icons": { "primary": "", "duplicate": false },
              "disabled": false,
              "content": {
                "cards": [
                  {
                    "image": {
                      "desktop": "https://drive.google.com/uc?export=view&id=1hslWKE1TY_EzaG4gxbQfiKGdi-v9Ksoo",
                      "mobile": "https://drive.google.com/uc?export=view&id=1hslWKE1TY_EzaG4gxbQfiKGdi-v9Ksoo"
                    },
                    "title": "Perfil de ingreso",
                    "text": "Interés por la investigación y participación en el desarrollo de proyectos para innovar o formular productos que se involucren en el avance de la industria farmacéutica, alimenticia y ciencias del laboratorio clínico.\n\n Tener habilidades de expresión oral y escrita, capacidad de análisis y síntesis, destreza manual e intelectual, habilidades psicomotrices y observación.\n\n Gusto por la química, las matemáticas, biología y física, habilidades en el cálculo y las tecnologías informáticas.\n\n Tener actitud ética, iniciativa, creatividad, disciplina, responsabilidad, colaboración e interés por la salud.",
                    "backgroundColor": "#1B2D68"
                  },
                  {
                    "image": {
                      "desktop": "https://drive.google.com/uc?export=view&id=1gPvp5IvN_Q9uGDHpqiPhATpUv7jHb6CA",
                      "mobile": "https://drive.google.com/uc?export=view&id=1gPvp5IvN_Q9uGDHpqiPhATpUv7jHb6CA"
                    },
                    "title": "Perfil de egreso",
                    "text": "El egresado /a de la Licenciatura en Químico Farmacéutico Biólogo, desarrollará competencias, conocimientos y actitudes necesarias para servir a la sociedad como un profesional que participa de forma responsable en gestionar, diseñar y administrar los procesos de control y aseguramiento de calidad en las industrias y laboratorios para la evaluación, validación, producción y distribución de los productos químicos. Será el profesional que reúne los conocimientos necesarios para el manejo de sustancias, técnicas y procedimientos que tienen por objeto prevenir, establecer un diagnóstico y sanar enfermedades.\n\n Será capaz de determinar la actividad biológica, el valor terapéutico y la toxicidad de fármacos y medicamentos.\n\n Será un profesional que posea cualidades de competencias, capacidad de convivencia multicultural, compromiso con la universidad y el entorno, alto sentido humanista, responsabilidad, honestidad, capacidad crítica, liderazgo, alta velocidad de respuesta, manejo de tecnología y sistemas de información acordes a la innovación tecnológica.",
                    "backgroundColor": "#C31433"
                  },
                  {
                    "image": {
                      "desktop": "https://drive.google.com/uc?export=view&id=1ysqnifvmmhZfZCPdtOWE5akpFleE-E8d",
                      "mobile": "https://drive.google.com/uc?export=view&id=1ysqnifvmmhZfZCPdtOWE5akpFleE-E8d"
                    },
                    "title": "Campo Laboral",
                    "text": "En industrias públicas y privadas realizando:\n\n• Producción y control de alimentos, complementos y suplementos alimenticios\n\n• Producción y control de productos farmacéuticos\n\n• Producción y control de productos cosméticos\n\n• Análisis químico-clínicos\n\n• Análisis microbiológicos\n\n• Farmacia hospitalaria, clínica y comunitaria\n\n• Evaluación de contaminación ambiental\n\n• Enseñanza, investigación y salud pública",
                    "backgroundColor": "#4470B1"
                  },
                  {
                    "image": {
                      "desktop": "https://drive.google.com/uc?export=view&id=1y5PKCduzj_bO5Df9aWrfS3utslfR3QgS",
                      "mobile": "https://drive.google.com/uc?export=view&id=1y5PKCduzj_bO5Df9aWrfS3utslfR3QgS"
                    },
                    "title": "Requisitos de admisión",
                    "text": "a) Acta de nacimiento original y 1 copias (se puede recibir de cualquier año siempre y cuando se encuentre en buen estado).\n\n b) Certificado de bachillerato original, en buen estado y 1 copia por ambos lados.\n\n c) 1 copia de la CURP.\n\n d) 2 copias de Credencial Oficial IFE / INE o Pasaporte\n\n e) 2 copias de Credencial Oficial IFE / INE o Pasaporte del padre de familia o tutor (para menores de edad).\n\n f) 2 fotografías tamaño infantil blanco y negro o a color, de estudio o instantáneas.\n\n De contar ya con una licenciatura por parte de UdeG y estar titulado, se aceptan copias certificadas expedidas por UdeG del certificado de bachillerato de no más de un mes al día que lo esté entregando y copia simple del título. (Más todos los documentos de nuevo ingreso).\n\n En caso de no estar titulado, debe entregar en original todos los documentos. (Todos los documentos de nuevo ingreso).\n\n Nota: Si realizó los estudios de bachillerato en otro estado de la república, el certificado debe tener la legalización por parte de Secretaría de Gobernación del estado donde realizaron los estudios.\n\n Si el certificado es de UNAM, Secretaría de la Defensa Nacional (SEDENA), Sistema Educativo Nacional (en el encabezado del documento) y Colegios de Bachilleres, estos no requieren del trámite de legalización.",
                    "backgroundColor": "#EEAA01"
                  }
                ],
                "wrapper": false
              }
            }
          ],
          "size": "medium"
        }
      },
      "descarga": {
        "id": "program_licenciatura",
        "type": "primary",
        "title": "Descarga el plan de estudios",
        "size": "small",
        "icon": "download",
        "lyIcon": false,
        "disabled": false,
        "isExpand": false,
        "tagOnClick": "testClick",
        "test": ""
      }
    },
    "form": {
      "config": {
        "level": { "hidden": true, "value": "licenciatura" },
        "program": { "hidden": false, "value": "Licenciatura en Químico Farmacéutico Biólogo" },
        "modality": { "hidden": false },
        "campus": { "hidden": false }
      },
      "copies": {
        "stepone": {
          "title": "Obtén informes sobre tu programa",
          "subtitle": "Resuelve todas tus dudas, comparte tus datos para que un asesor de admisiones te oriente y puedas estar seguro de tu elección."
        }
      }
    }
}